<?php
/*
template name:recruit
 */

get_header();
?>

<section class="sub-mv-section sub-bg">
    <div class="container">
        <div class="pc">
            <?php echo the_breadcrumb(); ?>
        </div>
        <div class="sub-mv">
            <h2 class="sub-mv-ttl">採用情報</h2>
            <span class="sub-mv-txt">Recruit</span>
        </div>
    </div>
</section>
<section class="page-anchor mt80 mt0-sp mb90 mb40-sp pt40-sp">
    <div class="container m-w800">
        <ul class="anchor-list">
            <li>
                <a class="goto" href="#recruitment-information-graduates">
                    <div class="goto-left-side">
                        <div class="goto-icon"><img class="inline-block" src="<?php bloginfo('template_directory'); ?>/assets/img/recruit/item-1.png" alt="募集職種のご案内" /></div>
                        <p class="goto-description">高卒新卒向け採用情報</p>
                    </div>
                </a>
            </li>

            <li>
                <a class="goto" href="#about-recruitment">
                    <div class="goto-left-side">
                        <div class="goto-icon"><img class="inline-block" src="<?php bloginfo('template_directory'); ?>/assets/img/recruit/item-2.png" alt="職員募集について" /></div>
                        <p class="goto-description">採用情報</p>
                    </div>
                </a>
            </li>
            <li>
                <a class="goto" href="#recruitment-information-list">
                    <div class="goto-left-side">
                        <div class="goto-icon"><img class="inline-block" src="<?php bloginfo('template_directory'); ?>/assets/img/recruit/item-3.png" alt="採用情報" /></div>
                        <p class="goto-description">採用情報一覧</p>
                    </div>
                </a>
            </li>

        </ul>
    </div>
</section>

<section id="recruitment-information-graduates" class="item01-sec recruitment-information-list bg-gray">
    <div class="container m-w800">
        <h2 class="h2-ttl h2-mb">高卒新卒者向け採用情報</h2>
        <div class="recruit-info-gp">
            <p class="fz-bold">高卒新卒者向け採用に関して</p>
            <p class="mb30">当法人では、新卒高卒者の就職受入れコースを２コース設けております。</p>
            <h3 class="fz-20 fz-18-sp bd-line">看護補助者・介護職コース</h3>
            <p class="mb30">入院患者様の体の清潔に関するお世話、排泄に関するお世話、食事に関するお世話、病室環境の調整、病床及び病床周辺清潔・整頓・リネン交換などの看護補助・介護業務を行います。</p>
            <h3 class="fz-20 fz-18-sp bd-line">看護学校進学コース</h3>
            <p class="mb30">看護学校に入学することが内定した方が対象です。当院で看護補助者として勤務しながら看護学校に通学していただきます。奨学金制度、通学の際の送迎などバックアップ体制が充実しております。</p>
            <p class="fz-24 fz-20-sp">募集につきましては、<a class="d-inline txt-underline" href="#recruit-graduate-tbl" style="color:#006BB4;">コチラ</a>から</p>
        </div>
    </div>
</section>

<section id="about-recruitment" class="about-recruitment mt70 mt50-sp mb50">
    <div class="container m-w800">
        <h2 class="h2-ttl h2-mb">採用情報</h2>
        <div class="recruit-info-gp">
            <ul class="recruit-info-li">
                <li>
                    <a href="#recruit-info-doctor">医師</a>
                </li>
                <li>
                    <a href="#recruit-info-nurse">看護師</a>
                </li>
                <li>
                    <a href="#recruit-info-medical">医療技術職</a>
                </li>
                <li>
                    <a href="#recruit-info-assistant">看護補助者・介護職員</a>
                </li>
                <li>
                    <a href="#recruit-info-office">事務・その他</a>
                </li>
            </ul>
        </div>
        <div id="recruit-info-doctor" class="mt40">
            <h3 class="fz-20 fz-18-sp bd-line mb20">採用情報（医師）</h3>
            <h4 class="bg-light-indigo bd-rounded-5px mb15 pl20 fz-20 fz-18-sp leading-2">常勤医師</h4>
            <div class="emp-info-table">
                <table>
                    <tbody>
                        <tr>
                            <td>職種</td>
                            <td>医師</td>
                        </tr>
                        <tr>
                            <td>募集内容</td>
                            <td>免許種別　医師<br>
                                勤務地 留萌記念病院　留萌市開運町1丁目6番1号</td>
                        </tr>
                        <tr>
                            <td>希望科目名</td>
                            <td>一般内科、一般外科、整形外科<br />
                                ※備考　複数の診療科とその医師のニーズにより事業。診療の拡大を考えております。</td>
                        </tr>
                        <tr>
                            <td>業務内容</td>
                            <td>外来、検査、病棟管理、在宅</td>
                        </tr>
                        <tr>
                            <td>勤務時間</td>
                            <td>平日　9:00～17:00<br />
                                ※備考 常勤換算時間の32～40時間を勤務時間としております。<br />
                                ※週4日勤務（水曜日休）
                            </td>
                        </tr>
                        <tr>
                            <td>夜間当直</td>
                            <td>有　週1回<br />
                                ※基本的に週末の当直はありません。
                            </td>
                        </tr>
                        <tr>
                            <td>年俸・給与等</td>
                            <td>年俸　2,000万円～　（当直手当込）<br />
                                昇給　有<br />
                                退職金制度　有（勤続年数3年以上）
                            </td>
                        </tr>
                        <tr>
                            <td>住宅提供</td>
                            <td>応相談<br />
                                新築（H27.11月）の職員寮への入居可
                            </td>
                        </tr>
                        <tr>
                            <td>休日・休暇</td>
                            <td>休暇<br />
                                有給休暇　有<br />
                                年末年始休暇　有<br />
                                夏季休暇　有<br />
                                育児休暇　有<br />
                                慶弔休暇　有
                            </td>
                        </tr>
                        <tr>
                            <td>学会出席</td>
                            <td>可<br />
                                ※備考 年に1回まで出張扱い
                            </td>
                        </tr>
                        <tr>
                            <td>赴任手当</td>
                            <td>有</td>
                        </tr>
                        <tr>
                            <td>備考</td>
                            <td>
                                <p>当法人では今後事業の拡大を考えております</p>
                                <p class="mt20 mt10-sp">■夜間当直<br />
                                    週1回　療養型の病院であり、仮眠が取れます。時間外の受け入れ、救急当番はございません。また、基本的に週末の当直はありません。
                                </p>
                                <p class="mt20 mt10-sp">■年俸<br />
                                    2,000万円～（当直手当込）　勤務内容によってそれ以上も可
                                </p>
                                <p class="mt20 mt10-sp">■休日<br />
                                    基本は土日曜祝祭日。その他就業規則で定められた休日があります。
                                </p>
                                <p class="mt20 mt10-sp">■その他<br />
                                    ご希望等ございましたら、出来る限りの対応はさせていただきます。</p>
                            </td>
                        </tr>

                    </tbody>
                </table>
            </div>
        </div>

        <div id="recruit-info-nurse" class="mt40">
            <h3 class="fz-20 fz-18-sp bd-line mb20">採用情報（看護師）</h3>
            <h4 class="bg-light-indigo bd-rounded-5px mb15 pl20 fz-20 fz-18-sp leading-2">正看護師</h4>
            <div class="emp-info-table">
                <table>
                    <tbody>
                        <tr>
                            <td>職種・雇用形態・業務内容</td>
                            <td>
                                <p>□正看護師（正職員）</p>
                                <p class="mt20 mt10-sp">□業務内容<br />
                                    ・医師の指示を受けて、病棟看護業務に従事します。<br />
                                    ・患者に対して問診、処置、注射、点滴、薬の説明等。<br />
                                    ・医療器具のメンテナンスや準備。<br />
                                    ・生活改善に係る患者への指導等。
                                </p>
                                <p class="mt20 mt10-sp">
                                    □備考<br />
                                    ・日勤常勤可能。（夜勤ができなくても問題ありません。ご相談下さい。）<br />
                                    ・パート勤務希望の方はご相談ください。勤務日数、時間を考慮いたします。
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>就業場所</td>
                            <td>
                                留萌記念病院　留萌市開運町1丁目6番1号<br />
                                開運町１丁目バス停（沿岸）徒歩２分
                            </td>
                        </tr>
                        <tr>
                            <td>試用期間</td>
                            <td>有（期間２ヶ月）</td>
                        </tr>
                        <tr>
                            <td>勤務時間</td>
                            <td>
                                □勤務形態：2交替<br />
                                <p class="mt20 mt10-sp">
                                    ・日勤：08:30～17:00<br />
                                    ・遅番：10:30～19:00<br />
                                    ・夜勤：16:30～09:00
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>賃金・手当等</td>
                            <td>
                                <p> □基本給：225,000～　※経験等を考慮いたします。</p>
                                <p class="mt20 mt10-sp">□諸手当<br />
                                    ・看護手当：28,000円　<br />
                                    ・住宅手当： 7,400円（世帯主）<br />
                                    ・扶養手当： 8,000円（配偶者）、2,500円（被扶養者1名につき）<br />
                                    ・夜勤手当： 9,500円/回<br />
                                    ・休日手当： 1,500円～3,000円/回
                                </p>
                                <p class="mt20 mt10-sp">□賞与：支給回数：2回/年　3.0ヶ月（前年実績）<br />
                                    □交通費：規定に基づき実額支給（上限15,000円）<br />
                                    □退職金制度：有（勤続年数3年以上）<br />
                                    □定年制　　：有（60歳）<br />
                                    □再雇用　　：有（65歳）<br />
                                    □その他<br />
                                    ・研究資金貸与制度あり。（貸与額800,000以内）
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>休日・休暇</td>
                            <td>
                                <p>□休日：シフト制（月8～10日休　年間休日123日）</p>
                                <p class="mt20 mt10-sp">□休暇<br />
                                    ・年次有給休暇：6ヶ月勤務後10日付与（法定通り）<br />
                                    ・年末年始休暇：5日<br />
                                    ・夏季休暇　　：3日<br />
                                    ・特別休暇　　：2日～7日　<br />
                                    ・その他　　　：産前産後休業、育児介護休業、子の看護休暇、介護休暇等
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>社会保険</td>
                            <td>健康保険、厚生年金保険、雇用保険、労災保険</td>
                        </tr>
                        <tr>
                            <td>託児所</td>
                            <td>□託児所預け時間：8:30～17:00<br /><br />
                                □利用料金　　　：1人目5,000円/月　2人目以降2,500円/月
                            </td>
                        </tr>
                        <tr>
                            <td>その他　福利厚生等</td>
                            <td>
                                <p> □入職祝金制度：支給金額8万円（常勤）<br />
                                    ・ハローワーク経由又は直接応募が対象<br />
                                    ・採用から6か月後に支給<br />
                                    ・非常勤の方は別途規定によります。
                                </p>
                                <p class="mt20 mt10-sp">□管外から転居を伴う入職の場合、就職支度金制度があります。</p>
                                <p class="mt20 mt10-sp">□未経験・ブランクがある方も歓迎します。<br />
                                    □夜勤ができない方の応募も可能です。お気軽にご相談ください。<br />
                                    □事前の職場見学は随時可能です。（事前にご連絡ください）<br />
                                    □60歳以上でも応募可能です。その場合、雇用形態・条件が変更となる場合があります。
                                </p>
                                <p class="mt20 mt10-sp">
                                    □制服貸与<br />
                                    □シューズ付与（入職時）<br />
                                    □無料駐車場あり（マイカー通勤可）<br />
                                    □託児所あり<br />
                                    □職員旅行、忘年会<br />
                                    □有給消化率80％以上
                                </p>
                            </td>
                        </tr>

                    </tbody>
                </table>
            </div>

            <h3 class="fz-20 fz-18-sp bd-line mb20 mt40">採用情報（看護師）</h3>
            <h4 class="bg-light-indigo bd-rounded-5px mb15 pl20 fz-20 fz-18-sp leading-2">准看護師</h4>
            <div class="emp-info-table">
                <table>
                    <tbody>
                        <tr>
                            <td>職種・雇用形態・業務内容</td>
                            <td>
                                <p>□准看護師（正職員）</p>
                                <p class="mt20 mt10-sp">□業務内容<br />
                                    ・医師の指示を受けて、病棟看護業務に従事します。<br />
                                    ・患者に対して問診、処置、注射、点滴、薬の説明等。<br />
                                    ・医療器具のメンテナンスや準備。<br />
                                    ・生活改善に係る患者への指導等。
                                </p>
                                <p class="mt20 mt10-sp">
                                    □備考<br />
                                    ・日勤常勤可能。（夜勤ができなくても問題ありません。ご相談下さい。）<br />
                                    ・パート勤務希望の方はご相談ください。勤務日数、時間を考慮いたします。
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>就業場所</td>
                            <td>
                                留萌記念病院　留萌市開運町1丁目6番1号<br /><br />
                                開運町１丁目バス停（沿岸）徒歩２分
                            </td>
                        </tr>
                        <tr>
                            <td>試用期間</td>
                            <td> 有（期間２ヶ月）</td>
                        </tr>
                        <tr>
                            <td>勤務時間</td>
                            <td>
                                □勤務形態：2交替<br /><br />
                                ・日勤：08:30～17:00<br />
                                ・遅番：10:30～19:00<br />
                                ・夜勤：16:30～09:00
                            </td>
                        </tr>
                        <tr>
                            <td>賃金・手当等</td>
                            <td>
                                <p>□基本給：165,800～　※経験等を考慮いたします。</p>
                                <p class="mt20 mt10-sp">□諸手当<br />
                                    ・看護手当：25,000円　<br />
                                    ・住宅手当： 7,400円（世帯主）<br />
                                    ・扶養手当： 8,000円（配偶者）、2,500円（被扶養者1名につき）<br />
                                    ・夜勤手当： 9,500円/回<br />
                                    ・休日手当： 1,500円～3,000円/回
                                </p>
                                <p class="mt20 mt10-sp">□賞与：支給回数：2回/年　3.0ヶ月（前年実績）<br />
                                    □交通費：規定に基づき実額支給（上限15,000円）<br />
                                    □退職金制度：有（勤続年数3年以上）<br />
                                    □定年制　　：有（60歳）<br />
                                    □再雇用　　：有（65歳）<br />
                                    □その他<br />
                                    ・研究資金貸与制度あり。（貸与額800,000以内）
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>休日・休暇</td>
                            <td>
                                <p> □休日：シフト制（月8～10日休　年間休日123日）</p>
                                <p class="mt20 mt10-sp">□休暇<br />
                                    ・年次有給休暇：6ヶ月勤務後10日付与（法定通り）<br />
                                    ・年末年始休暇：5日<br />
                                    ・夏季休暇　　：3日<br />
                                    ・特別休暇　　：2日～7日　<br />
                                    ・その他　　　：産前産後休業、育児介護休業、子の看護休暇、介護休暇等
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>社会保険</td>
                            <td>健康保険、厚生年金保険、雇用保険、労災保険</td>
                        </tr>
                        <tr>
                            <td>託児所</td>
                            <td>
                                □託児所預け時間：8:30～17:00<br /><br />
                                □利用料金　　　：1人目5,000円/月　2人目以降2,500円/月
                            </td>
                        </tr>
                        <tr>
                            <td>その他　福利厚生等</td>
                            <td>
                                <p>
                                    □入職祝金制度：支給金額8万円（常勤）<br />
                                    ・ハローワーク経由又は直接応募が対象<br />
                                    ・採用から6か月後に支給<br />
                                    ・非常勤の方は別途規定によります
                                </p>
                                <p class="mt20 mt10-sp">
                                    □管外から転居を伴う入職の場合、就職支度金制度があります。
                                </p>
                                <p class="mt20 mt10-sp">
                                    □正看護師を目指す方のための支援制度あり<br />
                                    □未経験・ブランクがある方も歓迎します。<br />
                                    □夜勤ができない方の応募も可能です。お気軽にご相談ください。<br />
                                    □事前の職場見学は随時可能です。（事前にご連絡ください）<br />
                                    □60歳以上でも応募可能です。その場合、雇用形態・条件が変更となる場合があります。
                                </p>
                                <p class="mt20 mt10-sp">
                                    □制服貸与<br />
                                    □シューズ付与（入職時）<br />
                                    □無料駐車場あり（マイカー通勤可）<br />
                                    □託児所あり<br />
                                    □職員旅行、忘年会<br />
                                    □有給消化率80％以上
                                </p>
                            </td>
                        </tr>

                    </tbody>
                </table>
            </div>
        </div>

        <div id="recruit-info-medical" class="mt40">
            <h3 class="fz-20 fz-18-sp bd-line mb20">採用情報（医療技術職）</h3>
            <h4 class="bg-light-indigo bd-rounded-5px mb15 pl20 fz-20 fz-18-sp leading-2">薬剤師</h4>
            <div class="emp-info-table">
                <table>
                    <tbody>
                        <tr>
                            <td>職種・雇用形態・業務内容</td>
                            <td>
                                □薬剤師（正職員）<br /><br />
                                □業務内容<br />
                                ・医薬品の供給と調剤、医薬品情報管理、服薬指導を中心の業務に従事します。<br />
                                ・入院調剤。［外来（院外処方）］<br />
                                ・注射薬業務。<br />
                                ・薬剤管理指導業務。<br />
                                ・医薬品発注。<br />
                                ・在庫管理。<br />
                                ・医薬品情報管理。（医薬品安全使用の収集および提供等）
                            </td>
                        </tr>
                        <tr>
                            <td>就業場所</td>
                            <td>
                                留萌記念病院　留萌市開運町1丁目6番1号<br /><br />
                                開運町１丁目バス停（沿岸）徒歩２分</td>
                        </tr>
                        <tr>
                            <td>試用期間</td>
                            <td>有（期間3ヶ月）</td>
                        </tr>
                        <tr>
                            <td>勤務時間</td>
                            <td>
                                □勤務形態：日勤<br /><br />
                                ・平日：8:30～17:00（休憩60分）
                            </td>
                        </tr>
                        <tr>
                            <td>賃金・手当等</td>
                            <td>
                                <p>□基本給：333,000～</p>
                                <p class="mt20 mt10-sp">□諸手当<br />
                                    ・職種手当： 5,000円<br />
                                    ・資格手当：70,000円<br />
                                    ・住宅手当： 7,400円（世帯主）<br />
                                    ・扶養手当： 8,000円（配偶者）、2,500円（被扶養者1名につき）
                                </p>
                                <p class="mt20 mt10-sp">
                                    ※経験年数に応じて加給します<br />
                                    ※賞与なしの年俸制となります
                                </p>
                                <p class="mt20 mt10-sp">
                                    □交通費：規定に基づき実額支給（上限15,000円）<br />
                                    □退職金制度：有（勤続年数3年以上）<br />
                                    □定年制　　：有（60歳）<br />
                                    □再雇用　　：有（65歳）
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>休日・休暇</td>
                            <td>□休日：土・日・祝（年間休日123日）<br /><br />
                                □休暇<br />
                                ・年次有給休暇：6ヶ月勤務後10日付与（法定通り）<br />
                                ・年末年始休暇：5日<br />
                                ・夏季休暇　　：3日<br />
                                ・特別休暇　　：2日～7日　<br />
                                ・その他　　　：産前産後休業、育児介護休業、子の看護休暇、介護休暇等
                            </td>
                        </tr>
                        <tr>
                            <td>社会保険</td>
                            <td>健康保険、厚生年金保険、雇用保険、労災保険</td>
                        </tr>
                        <tr>
                            <td>託児所</td>
                            <td>□託児所預け時間：8:30～17:00<br /><br />
                                □利用料金　　　：1人目5,000円/月　2人目以降2,500円/月
                            </td>
                        </tr>
                        <tr>
                            <td>その他　福利厚生等</td>
                            <td>
                                <p>□入職祝金制度：支給金額8万円（常勤）<br />
                                    ・ハローワーク経由又は直接応募が対象<br />
                                    ・採用から6か月後に支給<br />
                                    ・非常勤の方は別途規定によります
                                </p>
                                <p class="mt20 mt10-sp">□制服貸与<br />
                                    □シューズ付与（入職時）<br />
                                    □無料駐車場あり（マイカー通勤可）<br />
                                    □託児所あり<br />
                                    □職員旅行、忘年会<br />
                                    □有給消化率80％以上
                                </p>
                            </td>
                        </tr>

                    </tbody>
                </table>
            </div>
        </div>

        <div id="recruit-info-assistant" class="mt40">
            <h3 class="fz-20 fz-18-sp bd-line mb20">採用情報（看護補助者・介護職員）</h3>
            <h4 class="bg-light-indigo bd-rounded-5px mb15 pl20 fz-20 fz-18-sp leading-2">看護補助者　パート</h4>
            <div class="emp-info-table">
                <table>
                    <tbody>
                        <tr>
                            <td>職種・雇用形態・業務内容</td>
                            <td>
                                <p>□看護補助者（パート）</p>
                                <p class="mt20 mt10-sp">□業務内容<br />
                                    　看護師の指示のもと、看護補助業務に従事します。<br />
                                    ①入浴、身体の清潔に関する世話。<br />
                                    ②排泄に関する世話。<br />
                                    ③食事に関する世話。<br />
                                    ④病室環境の調整、病床及び病床周辺の清潔・整頓。<br />
                                    ⑤リネン交換。
                                </p>
                                <p class="mt20 mt10-sp">□備考<br />
                                    ・資格は不問ですが、介護職員初任者研修修了者以上を優遇
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>就業場所</td>
                            <td>
                                留萌記念病院　留萌市開運町1丁目6番1号<br />
                                開運町１丁目バス停（沿岸）徒歩２分
                            </td>
                        </tr>
                        <tr>
                            <td>試用期間</td>
                            <td>無 </td>
                        </tr>
                        <tr>
                            <td>勤務時間</td>
                            <td>
                                <p>□業務内容①②③に従事する方<br /><br />
                                    （1）10：00～14：00<br />
                                    （2）12：00～16：00<br />
                                    （3）09：00～15：00
                                </p>
                                <p class="mt20 mt10-sp">上記就業時間（1）（2）（3）のいずれかで勤務可能な方</p>
                                <p class="mt20 mt10-sp">□業務内容②③④⑤に従事する方<br /><br />
                                    （4）05：00～09：00<br />
                                    （5）17：00～21：00
                                </p>
                                <p class="mt20 mt10-sp">上記就業時間（4）（5）のいずれかで勤務可能な方</p>
                            </td>
                        </tr>
                        <tr>
                            <td>賃金・手当等</td>
                            <td>□時給：920円～930円</td>
                        </tr>
                        <tr>
                            <td>休日・休暇</td>
                            <td>病棟勤務シフトによる</td>
                        </tr>
                        <tr>
                            <td>社会保険</td>
                            <td>健康保険、厚生年金保険、雇用保険、労災保険<br />
                                ※勤務日数や労働時間によって適用が異なります。</td>
                        </tr>
                        <tr>
                            <td>託児所</td>
                            <td>□託児所預け時間：8:30～17:00<br /><br />
                                □利用料金　　　：1人目5,000円/月　2人目以降2,500円/月
                            </td>
                        </tr>
                        <tr>
                            <td>その他　福利厚生等</td>
                            <td>
                                <p>
                                    □入職祝金制度：支給金は別途規定によります（非常勤）<br />
                                    ・ハローワーク経由又は直接応募が対象<br />
                                    ・採用から6か月後に支給
                                </p>
                                <p class="mt20 mt10-sp">
                                    □介護初任者研修、実務者研修受講のための支援制度あり。<br />
                                    □未経験・ブランクがある方も歓迎します。<br />
                                    □事前の職場見学は随時可能です。（事前にご連絡ください）<br />
                                    □60歳以上でも応募可能です。
                                </p>
                                <p class="mt20 mt10-sp">
                                    □制服貸与<br />
                                    □シューズ付与（入職時）<br />
                                    □無料駐車場あり（マイカー通勤可）<br />
                                    □託児所あり<br />
                                    □職員旅行、忘年会<br />
                                    □有給消化率80％以上
                                </p>
                            </td>
                        </tr>

                    </tbody>
                </table>
            </div>

            <h3 class="fz-20 fz-18-sp bd-line mb20 mt40">採用情報（看護補助者・介護職員）</h3>
            <h4 class="bg-light-indigo bd-rounded-5px mb15 pl20 fz-20 fz-18-sp leading-2">介護福祉士</h4>
            <div class="emp-info-table">
                <table>
                    <tbody>
                        <tr>
                            <td>職種・雇用形態・業務内容</td>
                            <td>
                                <p>□介護福祉士（正職員）</p>
                                <p class="mt20 mt10-sp">□業務内容<br />
                                    ・看護師の指示のもと、介護福祉士業務に従事します。<br />
                                    ・身体の清潔に関する世話。<br />
                                    ・排泄に関する世話。<br />
                                    ・食事に関する世話。<br />
                                    ・病室環境の調整、病床及び病床周辺の清潔・整頓。<br />
                                    ・リネン交換。<br />
                                    ・その他相談、援助等。
                                </p>
                                <p class="mt20 mt10-sp">
                                    □備考<br />
                                    ・日勤常勤可能。（夜勤ができない方はご相談下さい。）<br />
                                    ・パート勤務希望の方はご相談ください。勤務日数、時間を考慮いたします。
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>就業場所</td>
                            <td>
                                留萌記念病院　留萌市開運町1丁目6番1号<br /><br />
                                開運町１丁目バス停（沿岸）徒歩２分
                            </td>
                        </tr>
                        <tr>
                            <td>試用期間</td>
                            <td>有（期間3ヶ月）</td>
                        </tr>
                        <tr>
                            <td>勤務時間</td>
                            <td>
                                □勤務形態：2交替<br /><br />
                                日勤：07：30～16：00<br />
                                日勤：08：30～17：00<br />
                                遅番：10：00～18：30<br />
                                夜勤：16：30～09：00
                            </td>
                        </tr>
                        <tr>
                            <td>賃金・手当等</td>
                            <td>
                                <p>□基本給：149,000～</p>
                                <p class="mt20 mt10-sp">□諸手当<br />
                                    ・職種手当：28,000円<br />
                                    ・資格手当：10,000円　<br />
                                    ・住宅手当： 7,400円（世帯主）<br />
                                    ・扶養手当： 8,000円（配偶者）、2,500円（被扶養者1名につき）<br />
                                    ・夜勤手当： 6,500円/回<br />
                                    ・遅番手当： 1,000円/回<br />
                                    ・休日手当： 1,000円～1,500円
                                </p>
                                <p class="mt20 mt10-sp">□賞与：支給回数：2回/年　2.0ヶ月（前年実績）<br />
                                    □交通費：規定に基づき実額支給（上限15,000円）<br />
                                    □退職金制度：有（勤続年数3年以上）<br />
                                    □定年制　　：有（60歳）<br />
                                    □再雇用　　：有（65歳）
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>休日・休暇</td>
                            <td>
                                <p>□休日：シフト制（月10日休　年間休日123日）</p>
                                <p class="mt20 mt10-sp">
                                    □休暇<br />
                                    ・年次有給休暇：6ヶ月勤務後10日付与（法定通り）<br />
                                    ・年末年始休暇：5日<br />
                                    ・夏季休暇　　：3日<br />
                                    ・特別休暇　　：2日～7日　<br />
                                    ・その他　　　：産前産後休業、育児介護休業、子の看護休暇、介護休暇等
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>社会保険</td>
                            <td>健康保険、厚生年金保険、雇用保険、労災保険</td>
                        </tr>
                        <tr>
                            <td>託児所</td>
                            <td>□託児所預け時間：8:30～17:00<br /><br />
                                □利用料金　　　：1人目5,000円/月　2人目以降2,500円/月
                            </td>
                        </tr>
                        <tr>
                            <td>その他　福利厚生等</td>
                            <td>
                                <p> □入職祝金制度：支給金額8万円（常勤）<br />
                                    ・ハローワーク経由又は直接応募が対象<br />
                                    ・採用から6か月後に支給<br />
                                    ・非常勤の方は別途規定によります
                                </p>
                                <p class="mt20 mt10-sp">
                                    □管外から転居を伴う入職の場合、就職支度金制度があります。<br />
                                    □未経験・ブランクがある方も歓迎します。<br />
                                    □夜勤ができない方の応募も可能です。お気軽にご相談ください。<br />
                                    □事前の職場見学は随時可能です。（事前にご連絡ください）<br />
                                    □60歳以上でも応募可能です。その場合、雇用形態・条件が変更となる場合があります。
                                </p>
                                <p class="mt20 mt10-sp">
                                    □制服貸与<br />
                                    □シューズ付与（入職時）<br />
                                    □無料駐車場あり（マイカー通勤可）<br />
                                    □託児所あり<br />
                                    □職員旅行、忘年会<br />
                                    □有給消化率80％以上
                                </p>
                            </td>
                        </tr>

                    </tbody>
                </table>
            </div>

            <h3 class="fz-20 fz-18-sp bd-line mb20 mt40">採用情報（看護補助者・介護職員）</h3>
            <h4 class="bg-light-indigo bd-rounded-5px mb15 pl20 fz-20 fz-18-sp leading-2">看護補助者</h4>
            <div class="emp-info-table">
                <table>
                    <tbody>
                        <tr>
                            <td>職種・雇用形態・業務内容</td>
                            <td>
                                <p>□看護補助者（正職員）</p>
                                <p class="mt20 mt10-sp">
                                    □業務内容<br />
                                    ・看護師の指示のもと、看護補助業務に従事します。<br />
                                    ・身体の清潔に関する世話。<br />
                                    ・排泄に関する世話。<br />
                                    ・食事に関する世話。<br />
                                    ・病室環境の調整、病床及び病床周辺の清潔・整頓。<br />
                                    ・リネン交換。<br />
                                    ・その他相談、援助等。
                                </p>
                                <p>□備考<br />
                                    ・資格は不問ですが、介護職員初任者研修修了者以上を優遇<br />
                                    ・日勤常勤可能。（夜勤ができない方はご相談下さい。）<br />
                                    ・パート勤務希望の方はご相談ください。勤務日数、時間を考慮いたします。
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>就業場所</td>
                            <td>
                                留萌記念病院　留萌市開運町1丁目6番1号<br />
                                開運町１丁目バス停（沿岸）徒歩２分
                            </td>
                        </tr>
                        <tr>
                            <td>試用期間</td>
                            <td>有（期間3ヶ月）</td>
                        </tr>
                        <tr>
                            <td>勤務時間</td>
                            <td>
                                □勤務形態：2交替<br /><br />
                                日勤：07：30～16：00<br />
                                日勤：08：30～17：00<br />
                                遅番：10：00～18：30<br />
                                夜勤：16：30～09：00
                            </td>
                        </tr>
                        <tr>
                            <td>賃金・手当等</td>
                            <td>
                                <p> □基本給：133,000～</p>
                                <p class="mt20 mt10-sp">
                                    □諸手当<br />
                                    ・職種手当：28,000円<br />
                                    ・資格手当： 5,000円（介護職員初任者研修修了者以上）　<br />
                                    ・住宅手当： 7,400円（世帯主）<br />
                                    ・扶養手当： 8,000円（配偶者）、2,500円（被扶養者1名につき）<br />
                                    ・夜勤手当： 6,500円/回<br />
                                    ・遅番手当： 1,000円/回
                                </p>
                                <p class="mt20 mt10-sp">
                                    □賞与：支給回数：2回/年　2.0ヶ月（前年実績）<br />
                                    □交通費：規定に基づき実額支給（上限15,000円）<br />
                                    □退職金制度：有（勤続年数3年以上）<br />
                                    □定年制　　：有（60歳）<br />
                                    □再雇用　　：有（65歳）
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>休日・休暇</td>
                            <td>□休日：シフト制（月10日休　年間休日123日）<br /><br />
                                □休暇<br />
                                ・年次有給休暇：6ヶ月勤務後10日付与（法定通り）<br />
                                ・年末年始休暇：5日<br />
                                ・夏季休暇　　：3日<br />
                                ・特別休暇　　：2日～7日　<br />
                                ・その他　　　：産前産後休業、育児介護休業、子の看護休暇、介護休暇等
                            </td>
                        </tr>
                        <tr>
                            <td>社会保険</td>
                            <td>健康保険、厚生年金保険、雇用保険、労災保険</td>
                        </tr>
                        <tr>
                            <td>託児所</td>
                            <td>□託児所預け時間：8:30～17:00<br />
                                □利用料金　　　：1人目5,000円/月　2人目以降2,500円/月
                            </td>
                        </tr>
                        <tr>
                            <td>その他　福利厚生等</td>
                            <td>
                                <p>□入職祝金制度：支給金額8万円（常勤）<br />
                                    ・ハローワーク経由又は直接応募が対象<br />
                                    ・採用から6か月後に支給<br />
                                    ・非常勤の方は別途規定によります
                                </p>
                                <p class="mt20 mt10-sp">
                                    □管外から転居を伴う入職の場合、就職支度金制度があります。<br />
                                    □介護初任者研修、実務者研修受講のための支援制度あり。<br />
                                    □未経験・ブランクがある方も歓迎します。<br />
                                    □夜勤ができない方の応募も可能です。お気軽にご相談ください。<br />
                                    □事前の職場見学は随時可能です。（事前にご連絡ください）<br />
                                    □60歳以上でも応募可能です。その場合、雇用形態・条件が変更となる場合があります。
                                </p>
                                <p class="mt20 mt10-sp">
                                    □制服貸与<br />
                                    □シューズ付与（入職時）<br />
                                    □無料駐車場あり（マイカー通勤可）<br />
                                    □託児所あり<br />
                                    □職員旅行、忘年会<br />
                                    □有給消化率80％以上
                                </p>
                            </td>
                        </tr>


                    </tbody>
                </table>
            </div>

            <h3 id="recruit-graduate-tbl" class="fz-20 fz-18-sp bd-line mb20 mt40">採用情報（看護補助者・介護職員）</h3>
            <h4 class="bg-light-indigo bd-rounded-5px mb15 pl20 fz-20 fz-18-sp leading-2">高卒新卒者向け</h4>
            <div class="emp-info-table">
                <table>
                    <tbody>
                        <tr>
                            <td>職種・雇用形態・業務内容</td>
                            <td>
                                <p>□看護補助者（正職員）</p>
                                <p class="mt20 mt10-sp">
                                    □業務内容<br />
                                    ・看護師の指示のもと、看護補助業務に従事します。<br />
                                    ・身体の清潔に関する世話。<br />
                                    ・排泄に関する世話。<br />
                                    ・食事に関する世話。<br />
                                    ・病室環境の調整、病床及び病床周辺の清潔・整頓。<br />
                                    ・リネン交換。<br />
                                    ・その他相談、援助等。
                                </p>
                                <p class="mt20 mt10-sp">
                                    □備考<br />
                                    ・資格は不問ですが、介護職員初任者研修修了者以上を優遇<br />
                                    ・日勤常勤可能。（夜勤ができなくても大丈夫です）
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>就業場所</td>
                            <td>
                                留萌記念病院　留萌市開運町1丁目6番1号<br />
                                開運町１丁目バス停（沿岸）徒歩２分
                            </td>
                        </tr>
                        <tr>
                            <td>試用期間</td>
                            <td>有（期間3ヶ月）</td>
                        </tr>
                        <tr>
                            <td>勤務時間</td>
                            <td>
                                □勤務形態：2交替<br /><br />
                                日勤：07：30～16：00<br />
                                日勤：08：30～17：00<br />
                                遅番：10：00～18：30<br />
                                夜勤：16：30～09：00
                            </td>
                        </tr>
                        <tr>
                            <td>賃金・手当等</td>
                            <td>
                                <p>□基本給：133,000～</p>
                                <p class="mt20 mt10-sp">□諸手当<br />
                                    ・職種手当：28,000円<br />
                                    ・資格手当： 5,000円（介護職員初任者研修修了者以上）　<br />
                                    ・住宅手当： 7,400円（世帯主）<br />
                                    ・扶養手当： 8,000円（配偶者）、2,500円（被扶養者1名につき）<br />
                                    ・夜勤手当： 6,500円/回<br />
                                    ・遅番手当： 1,000円/回
                                </p>
                                <p class="mt20 mt10-sp">
                                    □賞与：支給回数：2回/年　2.0ヶ月（前年実績）<br />
                                    □交通費：規定に基づき実額支給（上限15,000円）<br />
                                    □退職金制度：有（勤続年数3年以上）<br />
                                    □定年制　　：有（60歳）<br />
                                    □再雇用　　：有（65歳）
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>休日・休暇</td>
                            <td>
                                <p>□休日：シフト制（月10日休　年間休日123日）</p>
                                <p class="mt20 mt10-sp">□休暇<br />
                                    ・年次有給休暇：6ヶ月勤務後10日付与（法定通り）<br />
                                    ・年末年始休暇：5日<br />
                                    ・夏季休暇　　：3日<br />
                                    ・特別休暇　　：2日～7日　<br />
                                    ・その他　　　：産前産後休業、育児介護休業、子の看護休暇、介護休暇等
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>社会保険</td>
                            <td>健康保険、厚生年金保険、雇用保険、労災保険</td>
                        </tr>
                        <tr>
                            <td>託児所</td>
                            <td> □託児所預け時間：8:30～17:00<br />
                                □利用料金　　　：1人目5,000円/月　2人目以降2,500円/月
                            </td>
                        </tr>
                        <tr>
                            <td>その他　福利厚生等</td>
                            <td>
                                <p>□介護初任者研修、実務者研修受講のための支援制度あり。</p>
                                <p class="mt20 mt10-sp">□介護職員として働きながら准看護師、正看護師免許取得へのキャリアアップを目指すための支援制度あり。</p>
                                <p class="mt20 mt10-sp">
                                    □制服貸与<br />
                                    □シューズ付与（入職時）<br />
                                    □無料駐車場あり（マイカー通勤可）<br />
                                    □託児所あり<br />
                                    □職員旅行、忘年会<br />
                                    □有給消化率80％以上</p>
                            </td>
                        </tr>
                        <tr>
                            <td>問い合わせ</td>
                            <td>電話　0164-42-0271 （担当　栗塚）</td>
                        </tr>

                    </tbody>
                </table>
            </div>
        </div>

        <div id="recruit-info-office" class="mt40">
            <h3 class="fz-20 fz-18-sp bd-line mb20">採用情報（事務・その他）</h3>
            <h4 class="bg-light-indigo bd-rounded-5px mb15 pl20 fz-20 fz-18-sp leading-2">調理員、調理補助員</h4>
            <div class="emp-info-table">
                <table>
                    <tbody>
                        <tr>
                            <td>職種・雇用形態・業務内容</td>
                            <td>
                                <p>□調理員（正職員）<br />
                                    □調理補助員（正職員）
                                </p>
                                <p class="mt20 mt10-sp">
                                    □業務内容<br />
                                    ・病院、介護老人保健施設、有料老人ホームにおける給食提供業務。<br />
                                    ・患者様、入所者様及び職員等への食事提供業務全般。（食材の下処理、調理、盛り付け、配膳、下膳、食器の洗浄、厨房内の清掃など）
                                </p>
                                <p class="mt20 mt10-sp">
                                    □備考<br />
                                    ・資格不問（調理師資格あればなお可）<br />
                                    ・パート勤務希望の方はご相談ください。勤務日数、時間を考慮します。
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>就業場所</td>
                            <td>
                                ・留萌記念病院　留萌市開運町1丁目6番1号<br />
                                ・介護老人保健施設季実の杜　留萌市開運町1丁目5番1号<br />
                                ・有料老人ホーム季実の杜　留萌市開運町2丁目4番28号<br />
                                のいずれか
                            </td>
                        </tr>
                        <tr>
                            <td>試用期間</td>
                            <td> 有（期間3ヶ月）</td>
                        </tr>
                        <tr>
                            <td>勤務時間</td>
                            <td>
                                <p>
                                    □正職員　<br />
                                    ・早番：05:30～15:00（休憩90分）<br />
                                    ・遅番：10:00～19:30（休憩90分）
                                </p>
                                <p class="mt20 mt10-sp">
                                    □パート　5:30～19:45　の間の5時間程度<br />
                                    ※勤務日数、時間は相談可能
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>賃金・手当等</td>
                            <td>
                                <p> 【正職員】<br />
                                    □基本給　129,400～150,000円
                                </p>
                                <p class="mt20 mt10-sp">
                                    □諸手当<br />
                                    ・調整手当：40,600～80,000円<br />
                                    ・資格手当：5,000円（調理師免許）<br />
                                    ・早出手当：300円／回（6時前出勤の場合）
                                </p>
                                <p class="mt20 mt10-sp">
                                    □交通費：規定に基づき実額支給（上限6,000円）<br />
                                    □退職金制度：有（勤続年数3年以上）<br />
                                    □定年制　　：有（60歳）<br />
                                    □再雇用　　：有（65歳）
                                </p>
                                <p class="mt20 mt10-sp">
                                    【パート】<br />
                                    □時給　890円
                                </p>
                                <p class="mt20 mt10-sp">
                                    □諸手当<br />
                                    ・早出手当：300円／回（6時前出勤の場合）
                                </p>
                                <p class="mt20 mt10-sp">□交通費：規定に基づき実額支給（上限6,000円）</p>
                            </td>
                        </tr>
                        <tr>
                            <td>休日・休暇</td>
                            <td>
                                <p>□休日：シフト制（4週8休）</p>
                                <p class="mt20 mt10-sp">□休暇
                                    ・年次有給休暇：6ヶ月勤務後10日付与（法定通り）<br />
                                    ・年末年始休暇：5日<br />
                                    ・夏季休暇　　：3日<br />
                                    ・特別休暇　　：2日～7日　<br />
                                    ・その他　　　：産前産後休業、育児介護休業、子の看護休暇、介護休暇等
                                </p>
                                <p class="mt20 mt10-sp">
                                    □備考<br />
                                    ・パート勤務の場合は、勤務日数、時間によって適用が異なります。
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td>社会保険</td>
                            <td>健康保険、厚生年金保険、雇用保険、労災保険、<br />
                                （パート勤務の場合は、勤務日数、時間によって適用が異なります。）
                            </td>
                        </tr>
                        <tr>
                            <td>託児所</td>
                            <td>
                                □託児所預け時間：8:30～17:00<br />
                                □利用料金　　　：1人目5,000円/月　2人目以降2,500円/月
                            </td>
                        </tr>
                        <tr>
                            <td>その他　福利厚生等</td>
                            <td>
                                □制服貸与<br />
                                □シューズ付与（入職時）<br />
                                □無料駐車場あり（マイカー通勤可）<br />
                                □託児所あり<br />
                                □忘年会<br />
                                □有給消化率80％以上
                            </td>
                        </tr>
                    </tbody>
                </table>
            </div>
        </div>

    </div>
</section>

<section id="recruitment-information-list" class="item01-sec recruitment-information-list bg-gray">
    <div class="container m-w800">
        <h2 class="h2-ttl h2-mb">採用情報一覧</h2>
        <h3 class="fz-20 fz-18-sp bd-line mb20">採用情報</h3>
        <h4 class="bg-light-indigo bd-rounded-5px mb15 pl20 fz-20 fz-18-sp leading-2">最終更新日　令和5年3月30日</h4>
        <div class="">
            <table class="table-dec td-anchor-blue">
                <tbody>
                    <tr class="table-tr">
                        <th class="table-th" style="width:16.66%"></th>
                        <th class="table-th" style="width:16.66%">留萌記念病院</th>
                        <th class="table-th" style="width:16.66%">野口病院</th>
                        <th class="table-th" style="width:16.66%">中江病院</th>
                        <th class="table-th" style="width:16.66%">加藤病院</th>
                        <th class="table-th" style="width:16.66%">季実の杜</th>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">医師（常勤）</th>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">医師（非常勤）</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">看護師</th>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">准看護師</th>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">デイケア 看護師</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">夜勤専従 看護師</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">薬剤師</th>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">理学療法士</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">作業療法士</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">リハビリ助手</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">診療放射線技師</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">臨床検査技師</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">看護補助者<br />介護職員</th>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">看護補助者<br />パート</th>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">介護福祉士</th>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">訪問介護員</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">介護支援専門員</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">社会福祉士</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">精神保健福祉士</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">生活相談員</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">管理栄養士</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">医事課事務</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">病棟クラーク</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">外来クラーク</th>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th">調理員・調理補助</th>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                    <tr class="table-tr">
                        <th class="table-th single-th"><a href="#">高卒新卒者向け</a></th>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#">募集中</a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                        <td class="table-td"><a href="#"></a></td>
                    </tr>
                </tbody>
            </table>
        </div>
    </div>
</section>

<?php
get_footer();
